;Helmet

[UACSoldier_Helm X2BodyPartTemplate]
DisplayName="UAC 士兵 头盔"

[UACSoldier_Helm_Neckless X2BodyPartTemplate]
DisplayName="UAC 士兵 头盔 无领口遮挡"


[UACSoldier_Helm_F X2BodyPartTemplate]
DisplayName="UAC 士兵 头盔"

[UACSoldier_Helm_Neckless_F X2BodyPartTemplate]
DisplayName="UAC 士兵 头盔 无领口遮挡"



;Body

[CNV_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[LPL_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[MPL_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[HPL_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[LPW_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[MPW_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[HPW_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[CNVReaper_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PLTReaper_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PWRReaper_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[CNVSkirmisher_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PLTSkirmisher_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PWRSkirmisher_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[CNVTemplar_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PLTTemplar_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PWRTemplar_UACSoldier_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"



;Body

[CNV_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[LPL_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[MPL_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[HPL_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[LPW_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[MPW_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[HPW_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[CNVReaper_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PLTReaper_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PWRReaper_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[CNVSkirmisher_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PLTSkirmisher_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PWRSkirmisher_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[CNVTemplar_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PLTTemplar_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"

[PWRTemplar_UACSoldier_F_Torso X2BodyPartTemplate]
DisplayName="UAC 士兵 战甲"
